package accses

var Brakfast1 = []string{
	"овсяная каша на воде с добавлением молока",
	"паровой омлет из белков",
	"чай с сухариками",
	"Манная каша на молоке (разведённом водой).",
	"Паровой омлет из белков.",
	"Чай с сухариком.",s
	"Гречневая каша на воде с добавлением молока.",
	"Творог с мёдом (1 ч. л.).",
	"Чай",
}

var Breakfast2 = []string{
	"Йогурт без добавок с бананом.",
	"Сухарик",
	"Печёная груша с творогом.",
	"Компот.",
	"Печёное яблоко.",
	"Кисель.",
}

var Lunch = []string{
	"Суп-пюре из тыквы с сухариком.",
	"Отварная курица с гречневой кашей.",
	"Кисель.",
	"Рисовая каша на молоке (разведённом водой 1:1).",
	"Творожная запеканка (без корочки).",
	"Чай",
	"Суп-пюре из кабачков.",
	"Отварная телятина с рисом.",
	"Кисель.",
	"Суп с рисом и овощами.",
	"Рыбные котлеты на пару с отварной морковью.",
	"Компот",
}

var Snack = []string{
	"Йогурт без добавок с бананом",
	"Сухарик.",
	"Банан",
	"Суп с овощами и курицей (без зажарки).",
	"Паровые котлеты из индейки с отварной морковью.",
	"Компот",
	"Творог с мёдом (1 ч. л.).",
	"Печенье <Мария>.",
	"Йогурт с курагой (2–3 шт.).",
	"Сухарик.",
	"Йогурт с бананом.",
	"Печенье <Мария>.",
}

var Dinner = []string{
	"Рыба на пару (треска) с картофельным пюре.",
	"Салат из отварной моркови с оливковым маслом.",
	"Чай",
	"Запечённая рыба (судак) с картофелем.",
	"Салат из отварной свёклы с растительным маслом.",
	"Чай.",
	"Куриное суфле с картофельным пюре",
	"Салат из отварной тыквы.",
	"Чай.",
	"Запечённая курица с картофелем.",
	"Салат из отварной свёклы с растительным маслом.",
	"Чай.",
}

var BeforeBed = []string{
	"Стакан кефира",
	"Ряженка.",
}
